
# 2 -  Напишите программу, которая использует ввод для запроса имени пользователя, а затем приветствует его.

name = input("Enter you'r name: ")
print("Hi",name)
