

# 3 -  Напишите программу, запрашивающую у пользователя количество часов и почасовую ставку для расчета зарплаты.



hours = float(input("Введите часы: "))
yh = float(input("Введите ставку: "))
print("Оплата:",hours*yh)

